Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_koulutussihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi koulutussihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla škooultõspiisar veʹrǧǧsâjjsažvuõđ

source: Viransijaisuus alkaa sopimuksen mukaan mahdollisimman pian ja päättyy 28.2.2023.
sms: Veʹrǧǧsâjjsažvuõtt älgg uåppmõõžž mieʹldd samai sõõrǥab da poott 28.2.2023.

source: Saamelaiskäräjät tulee julistamaan koulutussihteerin viran haettavaksi viransijaisuuden aikana.
sms: Sääʹmteʹǧǧ äigg õlmstâʹtted škooultõspiisar veeʹrj ooccâmnalla veʹrǧǧsâjjsažvuõđ ääiʹj.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Škooultõspiisar tåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtåimmpääiʹǩest sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esihenkilönä, koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sms: Škooultõspiisar toiʹmmai škooultõs- da mättmateriaalkonttâr reâuggjååʹđteeʹjen, škooultõs- da mättmateriaal-luʹvddkååʹdd aaʹšši valmštõõllʼjen da piisren.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij veeʹrj kaiʹbbjem škooultõs da sääʹmǩiõlltäidd (asetõs 1727/95).

source: Koulutussihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 39 §:ssä, tehtävänä on mm. vastata ja huolehtia koulutustoimiston tehtävien asianmukaisesta hoitamisesta, sekä johtaa, suunnitella, kehittää ja valvoa koulutustoimiston toimintaa.
sms: Škooultõspiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 39 §:st, tuâjjan lij jm. vaʹstteed da ââʹnned huõl škooultõskonttâr tuâjai vueʹǩǩsânji håiddmõõžžâst, di jååʹđted, plaanâd, ooudâs viikkâd da vuåppâd škooultõskonttâr toiʹmmjummuž.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus sekä kokemus johtamisesta ja esihenkilötyöstä.
sms: Tuâj oʹnnstam håiddmõõžž õõudâsvieʹǩǩat ânnʼjõõvvi õllškooultuʹtǩǩõs, sääʹm škooultõsaaʹšši da vaaldâšmtååim tobddmõš veiddsânji di harjjnummuš jååʹđtemtuõjju da reâuggjååʹđtemtuõjju.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 3134,17 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz III/II mieʹldd (vuâđđpäʹlǩǩ 3134,17 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Hakemuskirje sekä ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 29.12.2022 mennessä, osoitteessa: https://www.sympahr.net/public/pq.aspx?5453dc77
sms: Ooccmõšǩeeʹrj di tuâjjpäiʹǩǩloǥstõõǥǥ âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 29.12.2022 räjja mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?5453dc77

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106.
sms: Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 1.12.2022 Saamelaiskäräjät
sms: Aanrest 1.12.2022 Sääʹmteʹǧǧ
